Repository: common-repository/nsx-referers
Catalog: nsx-referers-*.po
Languages: ru_ru

source: Hacker?
ru_ru: Ошибка при обработе запроса

source: NSx Referers Search Phrases
ru_ru: Поисковые фразы NSx Referers

source: Select all
ru_ru: Выбрать все

source: Page
ru_ru: Страница

source: Search Phrase
ru_ru: Поисковая фраза

source: Visits
ru_ru: Переходов

source: Delete selected items
ru_ru: Удалить выбранные элементы

source: NSx Referers Settings
ru_ru: Настройки NSx Referers

source: Top pages limit
ru_ru: Количество страниц

source: Top search phrases limit
ru_ru: Количество поисковых фраз

source: Minimum of Search Phrases
ru_ru: Минимальное количество поисковых фраз

source: Save Changes
ru_ru: Сохранить изменения
